<div class="jumbotron">
    <div class="container">
        <h1>Приветствуем на нашем сайте!</h1>
        <p>Больша́я па́нда, или бамбу́ковый медведь ( лат. Ailuropoda melanoleuca) — вид всеядных млекопитающих из
            семейства медвежьих (Ursidae) со своеобразной чёрно-белой окраской шерсти, обладающих некоторыми
            признаками енотов. Единственный современный вид рода Ailuropoda подсемейства Ailuropodinae. Большие панды
            обитают в горных регионах центрального Китая: Сычуани и Тибете. Со второй половины XX века панда стала
            чем-то вроде национальной эмблемы Китая. Китайское название (кит. упр. 熊猫, пиньинь xióngmāo) означает
            «медведь-кошка». Его западное имя происходит от малой панды. Раньше его также называли пятнистым медведем
            (Ailuropus melanoleucus). Известны случаи нападений больших панд на человека.</p>
    </div>
</div>
